Repository: yunuskp/FlipFrame
Catalog: FlipFrame/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt, tr, zh_hans

source: Video is ready to share.
de: Video ist bereit zum Teilen.
es: El video está listo para compartir.
fr: La vidéo est prête à être partagée.
it: Il video è pronto per la condivisione.
pt: O vídeo está pronto para compartilhar.
tr: Video paylaşmaya hazır.
zh_hans: 视频已准备好分享。

source: Video is ready.
de: Video ist bereit.
es: El video está listo.
fr: La vidéo est prête.
it: Il video è pronto.
pt: O vídeo está pronto.
tr: Video hazır.
zh_hans: 视频已准备就绪。

source: Video Ready
de: Video bereit
es: Video listo
fr: Vidéo prête
it: Video pronto
pt: Vídeo pronto
tr: Video Hazır
zh_hans: 视频已就绪

source: Video saved to library.
de: Video in Mediathek gespeichert.
es: Video guardado en la biblioteca.
fr: Vidéo enregistrée dans la bibliothèque.
it: Video salvato nella libreria.
pt: Vídeo salvo na biblioteca.
tr: Video galeriye kaydedildi.
zh_hans: 视频已保存到媒体库。

source: Video saved to Photos.
de: Video in Fotos gespeichert.
es: Video guardado en Fotos.
fr: Vidéo enregistrée dans Photos.
it: Video salvato su Foto.
pt: Vídeo salvo em Fotos.
tr: Video Fotoğraflar'a kaydedildi.
zh_hans: 视频已保存到照片。

source: Watermark Included
de: Inklusive Wasserzeichen
es: Marca de agua incluida
fr: Filigrane inclus
it: Filigrana inclusa
pt: Marca d'água incluída
tr: Filigran Dahil
zh_hans: 包含水印

source: Watermark Removed
de: Wasserzeichen entfernt
es: Marca de agua eliminada
fr: Filigrane supprimé
it: Filigrana rimossa
pt: Marca d'água removida
tr: Filigran Kaldırıldı
zh_hans: 水印已移除

source: Watermark Removed!
de: Wasserzeichen entfernt!
es: ¡Marca de agua eliminada!
fr: Filigrane supprimé !
it: Filigrana rimossa!
pt: Marca d'água removida!
tr: Filigran Kaldırıldı!
zh_hans: 水印已移除！

source: Your video stays on your device. 100% private and secure.
de: Ihr Video bleibt auf Ihrem Gerät. 100 % privat und sicher.
es: Tu video se queda en tu dispositivo. 100% privado y seguro.
fr: Votre vidéo reste sur votre appareil. 100% privé et sécurisé.
it: Il tuo video rimane sul tuo dispositivo. 100% privato e sicuro.
pt: Seu vídeo permanece no seu dispositivo. 100% privado e seguro.
tr: Videonuz cihazınızda kalır. %100 özel ve güvenli.
zh_hans: 您的视频将保留在您的设备上。 100% 隐私与安全。

source: 45 Mbps BITRATE
es: TASA DE BITS 45 Mbps
fr: DÉBIT DE 45 Mbps
it: BITRATE 45 Mbps
pt: TAXA DE BITS 45 Mbps
tr: 45 Mbps BİT HIZI
zh_hans: 45 Mbps 码率

# Export_Suffix
source: Export
es: rápida
fr: rapide
it: rapida
pt: rápida
tr: Dışa Aktar
zh_hans: 导出

source: Format
es: Formato
it: Formato
pt: Formato
zh_hans: 格式

# Format_Suffix
source: Format
es: formato
it: formato
pt: formato
tr: Seç
zh_hans: 格式

source: HEVC CODEC
es: CÓDEC HEVC
fr: CODEC HEVC
it: CODEC HEVC
pt: CODEC HEVC
tr: HEVC KODEK
zh_hans: HEVC 编码

source: Maximum
es: Máxima
it: Massimo
pt: Máxima
tr: Maksimum
zh_hans: 极佳

source: Standard
es: Estándar
pt: Padrão
tr: Standart
zh_hans: 标准

# Video_Suffix
source: Video
fr: vidéo
pt: vídeo
tr: Seç
zh_hans: 视频
